
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Case à cocher"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "Case à cocher";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Cadre de couleur"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "Cadre de couleur";
